INSERT INTO supplier (name, contact_person, address, email, phone_number)
VALUES
    ('ТОВ Рояль Канін', 'Антон Устимович Возняк' ,'Київ, вул. Гарматна, 51', 'sale_royal@gmail.com' ,'0965412358'),
    ('ТОВ Аскон Зоо Трейд', 'В''ячеслава Семенівна Яценко' ,'Київ, вул. Шахтарська, 23', 'info@ascon.ua' ,'0441234567'),
    ('ТОВ Крайтекс', 'Данило Миколайович Гладкий' ,'Вишневе, вул. Шевченка, 11', 'sale_kraitex@gmail.com' ,'0935625687'),
    ('ТОВ Сузір''я', 'Тамара Василівна Петриненко' ,'Київ, вул. Лугова, 8', 'info@suzirya.ua' ,'0663652894'),
    ('ТОВ Спіка', 'Тетяна Юріївна Котюк' ,'Бориспіль, вул. Київська, 2', 'sale_spica@gmail.com' ,'0447855212');